/* RSSBadge */
"Choose collection in the Inspector" = "Escolha a coleção no Inspector";

/* Prompt to subscribe to the given collection via RSS */
"Subscribe to RSS feed" = "Assinar o repositório RSS";